import { ReviewItem } from "../../models/review-item.interface";

export const reviewsConfig: ReviewItem[] = [
  {
    review:
      `אורית היקרה!!!
      השם שלך הולך לפנייך ולא סתם!!
      כולך לב אחד גדול! ❤️❤️❤️
      פניתי אלייך פעמיים כדי להתייעץ בנוגע לבחירת גוון לצביעת הבית וריצוף חוץ ואת מבלי להסס נענית בחיוב מיד וללא כל תמורה וכמובן שקלעת בול לטעמי מתמונות של הבית ששלחתי לך ומבלי להכיר אותי!! זה רק מראה על מקצועיות!!!!
      אין ספק שיש לך עבודות מקצועיות, מדהימות ומדוייקות ממש הצגה פשוט כיף לעקוב אחרי כל תמונה שאת מעלה!
      לי ברור שאך ורק את תכניסי לי לבית את הכישרון שלך!!
      תודהה על הכל!!!❤️`,
    from: 'Chen Yakov',
    writtenAt: 'July 22, 2020',
  },
  {
    review: 'מי שמחפש בית מהקטלוג, שמעוצב בטוב טעם ממליץ לו שיבחר באורית גלילי האלופה בעלת ניסיון רב שנים. כנסו לתמונות ותנו להן לדבר אליכם. יצא לנו לעבוד בכמה פרוייקטים וכשהחלטתי לשפץ את ביתי,לא היה לי ספק שאבחר באורית. הבית שלנו לא מפסיק לקבל מחמאות. תודה אורית על עיצוב מדהיםםם',
    from: 'ליאור אלטיט',
    writtenAt: 'July 19, 2020',
  },
  {
    review: 'מי שמחפש בית מהקטלוג, שמעוצב בטוב טעם ממליץ לו שיבחר באורית גלילי האלופה בעלת ניסיון רב שנים. כנסו לתמונות ותנו להן לדבר אליכם. יצא לנו לעבוד בכמה פרוייקטים וכשהחלטתי לשפץ את ביתי,לא היה לי ספק שאבחר באורית. הבית שלנו לא מפסיק לקבל מחמאות. תודה אורית על עיצוב מדהיםםם',
    from: 'ליאור אלטיט',
    writtenAt: 'July 19, 2020',
  },
];
